{
    "Header": {
        "Search": "البحث عن منتجات",
        "Explore": "اكتشف المنتجات",
        "Categories": "كل المنتجات",
        "Featured": "المميزة",
        "Popular": "الاكثر شهرة",
        "Viewed": "الاكثر مشاهدة"
    },
    "Footer": {
        "Description": "PriceBee هي منصتك المفضلة لمقارنة أسعار مجموعة واسعة من المنتجات. سواء كنت تبحث عن أفضل الصفقات على سيارات الإيجار في القاهرة أو استكشاف السلع الاستهلاكية الأخرى",
        "Country": "بلداننا",
        "EG": "مصر",
        "SA": "السعودية",
        "Company": "الشركة",
        "About": "عنا",
        "Contact": "تواصل معنا",
        "Support": "الدعم",
        "Privacy": "الخصوصية",
        "Terms": "البنود"
    },
    "Home": {
        "Featured": "المنتجات المميزة",
        "Products": "منتجات",
        "Popular": "الاكثر شهرة",
        "See All": "الكل"
    },
    "Profile": {
        "Profile": "الملف الشخصي",
        "Favorites": "قائمة التفضيلات",
        "History": "المحفوظات",
        "Alerts": "التنبيهات",
        "Logout": "تسجيل الخروج",
        "FirstName": "الاسم الاول",
        "LastName": "الاسم الاخير",
        "UserName": "اسم المستخدم",
        "Email": "الايميل",
        "Country": "البلد",
        "Gender": "الجنس",
        "PhoneCode": "كود الهاتف",
        "PhoneNumber": "رقم الهاتف",
        "DOB": "تاريخ الميلاد",
        "Save": "حفظ",
        "Edit": "نعديل"
    },
    "About": {
        "AboutUs": "معلومات عنا",
        "Description": "<p>PriceBee هو موقعك المفضل لمقارنة الأسعار في الشرق الأوسط حيث ستجد الآلاف من المنتجات من مئات المتاجر الإلكترونية، كل ذلك في مكان واحد. على PriceBee يمكنك البحث عن المنتجات في مجموعة واسعة من الفئات بما في ذلك الإلكترونيات والأجهزة المنزلية والملابس والعديد من الفئات الأخرى، ومقارنة الأسعار للعثور على أفضل صفقة متاحة في السوق وتوفير المال. يمكنك أيضًا التأكد من أنك تشتري في الوقت المناسب من خلال ميزة اتجاهات الأسعار لدينا والتي تتيح لك تعيين تنبيهات الأسعار للمنتجات التي تهتم بها، مما يوفر لك المزيد من المال.<br /><br />يرجى العودة بشكل متكرر لمشاهدة المنتجات الجديدة حيث نقوم باستمرار بتوسيع قائمة المتاجر الإلكترونية لدينا. تابعنا على Facebook و Twitter للبقاء على اطلاع على أحدث الاتجاهات وأخبار PriceBee.com. مع PriceBee.com، ابحث، قارن، ووفّر.<br /><br />إذا كان لديك متجر إلكتروني، فقم بزيارة <a href=\"/en/vendors\">قسم التجار عبر الإنترنت</a> لمعرفة المزيد عن خدماتنا وإدراج منتجاتك على PriceBee. لأي استفسارات أخرى، يمكنك إرسال رسالة إلينا باستخدام <a href=\"/en/contact\">نموذج الاتصال الإلكتروني</a>.<br /><br />يتم إدارة الموقع www.PriceBee.com من قبل شركة PriceBee FZ LLC.</p>"
    },
    "Privacy": {
        "PrivacyPolicy": {
            "PrivacyPolicy": "سياسة الخصوصية",
            "Description": "<p> شكرًا لك على الوصول إلى موقع <a href=\"http://PriceBee.com\">PriceBee.com</a> (\"الموقع\"). نحن نحترم خصوصيتك ونريد حماية معلوماتك الشخصية. لمعرفة المزيد، يرجى قراءة سياسة الخصوصية هذه.<br /> تشرح سياسة الخصوصية هذه كيف نجمع ونستخدم ونفصح (في بعض الحالات) عن معلوماتك الشخصية. تشرح هذه السياسة أيضًا الخطوات التي اتخذناها لحماية معلوماتك الشخصية. أخيرًا، تشرح هذه السياسة خياراتك بخصوص جمع واستخدام والإفصاح عن معلوماتك الشخصية. بزيارة الموقع مباشرة أو عبر موقع آخر، فإنك تقبل الممارسات الموضحة في هذه السياسة.<br /> حماية البيانات مسألة ثقة وخصوصيتك مهمة بالنسبة لنا. لذلك سنستخدم اسمك والمعلومات الأخرى المتعلقة بك فقط بالطريقة المنصوص عليها في سياسة الخصوصية هذه. سنقوم بجمع المعلومات فقط عندما يكون من الضروري لنا القيام بذلك وسنقوم بجمع المعلومات فقط إذا كانت ذات صلة بتعاملاتنا معك.<br /> سنحتفظ بمعلوماتك فقط طالما أننا ملزمون بذلك قانونيًا أو طالما كانت ذات صلة بالأغراض التي جمعت من أجلها.<br /> يمكنك زيارة الموقع وتصفح دون الحاجة إلى تقديم تفاصيل شخصية. خلال زيارتك للموقع تظل مجهول الهوية وفي أي وقت لا يمكننا تحديد هويتك إلا إذا كان لديك حساب على الموقع وقمت بتسجيل الدخول باستخدام اسم المستخدم وكلمة المرور الخاصة بك. </p> <p> قد يتم تغيير أو تحديث سياسات الموقع والشروط والأحكام أحيانًا لتلبية المتطلبات والمعايير. لذلك نشجع العملاء على زيارة هذه الأقسام بشكل متكرر ليكونوا محدثين حول التغييرات على الموقع. ستكون التعديلات سارية المفعول في اليوم الذي يتم فيه نشرها. </p>"
        },
        "DataCollect": {
            "DataCollect": "البيانات المجمعة",
            "Description": "قد نقوم بجمع معلومات شخصية تشمل، على سبيل المثال لا الحصر، لقبك، اسمك، جنسك، تاريخ ميلادك، عنوان بريدك الإلكتروني، رقم هاتفك، رقم هاتفك المحمول، رقم الفاكس الخاص بك. سنستخدم المعلومات التي تقدمها لتمكيننا من تقديم الخدمات والمعلومات التي نقدمها من خلال موقعنا الإلكتروني والتي تطلبها. علاوة على ذلك، سنستخدم المعلومات التي تقدمها لإدارة حسابك معنا؛ تدقيق تنزيل البيانات من موقعنا الإلكتروني؛ تحسين تخطيط و/أو محتوى صفحات موقعنا الإلكتروني وتخصيصها للمستخدمين؛ تحديد زوار موقعنا الإلكتروني؛ إجراء بحث حول التركيبة السكانية لمستخدمينا؛ إرسال معلومات نعتقد أنك قد تجدها مفيدة أو التي طلبتها منا، بما في ذلك معلومات حول منتجاتنا وخدماتنا، بشرط أن تكون قد أشرت إلى أنك لم تعترض على الاتصال لأغراض هذه الأغراض. بعد الحصول على موافقتك، قد نتصل بك عبر البريد الإلكتروني بتفاصيل حول منتجات وخدمات أخرى. إذا كنت تفضل عدم تلقي أي اتصالات تسويقية منا، يمكنك إلغاء الاشتراك في أي وقت. لن يتم تخزين أو بيع أو مشاركة أو تأجير أو تأجير تفاصيل بطاقات الائتمان/الخصم وأي معلومات شخصية تحدد الهوية لأي طرف ثالث."
        },
        "PersonalInfo": {
            "PersonalInfo": "استخدامات اخري لمعلوماتك الشخصية",
            "Description": "قد نستخدم معلوماتك الشخصية لأغراض البحث في الرأي والسوق. ستكون تفاصيلك مجهولة الهوية ولن تُستخدم إلا لأغراض إحصائية. يمكنك اختيار إلغاء الاشتراك في أي وقت. لن يتم تمرير أي إجابات على الاستطلاعات أو استطلاعات الرأي التي قد نطلب منك إكمالها إلى أطراف ثالثة. يعد الإفصاح عن عنوان بريدك الإلكتروني ضروريًا فقط إذا كنت ترغب في المشاركة في المسابقات. نحفظ إجاباتنا على الاستطلاعات بشكل منفصل عن عنوان بريدك الإلكتروني.<br />قد نرسل لك أيضًا معلومات أخرى عنّا، الموقع، مواقعنا الإلكترونية الأخرى، منتجاتنا، العروض الترويجية الخاصة بنا، نشراتنا الإخبارية، أي شيء يتعلق بالشركات الأخرى في مجموعتنا أو شركائنا التجاريين. إذا كنت تفضل عدم تلقي أي من هذه المعلومات الإضافية كما هو موضح في هذه الفقرة (أو أي جزء منها) يرجى النقر على رابط 'إلغاء الاشتراك' في أي بريد إلكتروني نرسله إليك. في غضون 7 أيام عمل (أيام ليست (1) جمعة أو سبت، ولا (2) عطلة عامة في أي مكان في مصر) من استلام تعليماتك، سنتوقف عن إرسال المعلومات إليك حسب الطلب. إذا كانت تعليماتك غير واضحة، فسوف نتصل بك للحصول على توضيح.<br />قد نقوم أيضًا بإخفاء هوية البيانات المتعلقة بمستخدمي الموقع عمومًا ونستخدمها لأغراض مختلفة، بما في ذلك تحديد الموقع العام للمستخدمين واستخدام جوانب معينة من الموقع أو رابط موجود في بريد إلكتروني للمسجلين لتلقيها، وتزويد تلك البيانات مجهولة الهوية إلى أطراف ثالثة مثل الناشرين. ومع ذلك، لن تكون هذه البيانات المجهولة الهوية قادرة على تحديد هويتك الشخصية."
        },
        "Competitions": {
            "Competitions": "المسابقات",
            "Description": "بالنسبة لأي مسابقة، نستخدم البيانات لإخطار الفائزين والإعلان عن عروضك. يمكنك العثور على مزيد من التفاصيل حيثما ينطبق ذلك في شروط المشاركة الخاصة بنا للمسابقة المعنية."
        },
        "ThirdParties": {
            "ThirdParties": "الاطراف الخارجية والروابط",
            "Description": "<p> قد نقوم بتمرير تفاصيلك إلى شركاء لمساعدتنا في أي من استخدامات بياناتك الموضحة في سياسة الخصوصية الخاصة بنا. على سبيل المثال، قد نستخدم جهات خارجية لتحليل البيانات وتزويدنا بالمساعدة التسويقية. قد ننقل قواعد البيانات الخاصة بنا التي تحتوي على معلوماتك الشخصية إذا قمنا ببيع أعمالنا أو جزء منها. بخلاف ما هو موضح في سياسة الخصوصية هذه، لن نقوم ببيع أو الكشف عن بياناتك الشخصية إلى جهات خارجية دون الحصول على موافقتك المسبقة إلا إذا كان ذلك ضروريًا للأغراض الموضحة في سياسة الخصوصية هذه أو إذا كنا ملزمين بذلك بموجب القانون. قد يحتوي الموقع على إعلانات لجهات خارجية وروابط لمواقع أخرى أو إطارات لمواقع أخرى. يرجى العلم أننا غير مسؤولين عن ممارسات الخصوصية أو محتوى تلك الجهات الخارجية أو المواقع الأخرى، ولا عن أي طرف ثالث نقوم بنقل بياناتك إليه وفقًا لسياسة الخصوصية الخاصة بنا. </p> <p> بعض الإعلانات التي تراها على الموقع يتم اختيارها وتسليمها من قبل جهات خارجية، مثل شبكات الإعلانات، وكالات الإعلانات، المعلنين، ومزودي قطاعات الجمهور. قد تقوم هذه الجهات الخارجية بجمع معلومات عنك وعن أنشطتك على الإنترنت، إما على الموقع أو على مواقع أخرى، من خلال ملفات تعريف الارتباط، إشارات الويب، والتقنيات الأخرى في محاولة لفهم اهتماماتك وتقديم إعلانات مخصصة لك بناءً على اهتماماتك. يرجى تذكر أننا لا نملك حق الوصول إلى، أو السيطرة على، المعلومات التي قد تجمعها هذه الجهات الخارجية. ممارسات المعلومات لهذه الجهات الخارجية ليست مغطاة بسياسة الخصوصية هذه. </p> <p> يستخدم PriceBee خدمات واجهة برمجة تطبيقات جوجل لتزويد المستخدمين بمحتوى متعلق بالمنتجات. لمزيد من المعلومات حول سياسة الخصوصية الخاصة بجوجل قم بزيارة <a target=\"_blank\" href=\"https://policies.google.com/privacy\">https://policies.google.com/privacy</a>. </p>"
        },
        "SocialUsage": {
            "SocialMedia": "بيانات مواقع التواصل الاجتماعي واستخداماتها",
            "Description": "إذا قام المستخدمون بتسجيل الدخول باستخدام حساباتهم على وسائل التواصل الاجتماعي، فلن يجمع PriceBee سوى البريد الإلكتروني واسم المستخدم، ويستخدم لتسجيل دخول المستخدم إلى حسابه. بعد ذلك، يمكن للمستخدمين تحديث معلوماتهم الشخصية الإضافية من صفحة ملفهم الشخصي."
        },
        "SocialDeletion": {
            "SocialMedia": "حذف بيانات وسائل التواصل الاجتماعي",
            "Description": "لحذف جميع بيانات المستخدم الخاصة بك، يرجى الاتصال بنا عبر <a class=\"blue\" target=\"_blank\" href=\"https://PriceBee.com/en/contact\">صفحة الاتصال</a>. أدخل اسمك والبريد الإلكتروني المرتبط بحسابك على وسائل التواصل الاجتماعي. أدخل \"حذف حسابي\" في حقل الموضوع. أدخل تعليقاتك أو أي تفاصيل إضافية في قسم الرسالة. ثم انقر على إرسال. سيقوم فريقنا بمراجعة المعلومات وإصدار طلب حذف الحساب. سيتم حذف الحساب في غضون 24 ساعة وستتلقى تأكيدًا من PriceBee بأن جميع تفاصيل الحساب المتعلقة قد تم حذفها، ولا حاجة لاتخاذ أي إجراء آخر."
        },
        "Cookies": {
            "Cookies": "كوكيز",
            "Description": "قبول ملفات تعريف الارتباط ليس شرطًا لزيارة الموقع. ملفات تعريف الارتباط هي ملفات نصية صغيرة تحدد جهاز الكمبيوتر الخاص بك لخادمنا كمستخدم فريد عند زيارة صفحات معينة على الموقع ويتم تخزينها بواسطة متصفح الإنترنت الخاص بك على محرك الأقراص الثابت بجهاز الكمبيوتر الخاص بك. يمكن استخدام ملفات تعريف الارتباط للتعرف على عنوان بروتوكول الإنترنت الخاص بك، مما يوفر لك الوقت أثناء تواجدك على الموقع أو رغبتك في الدخول إليه. يمكن ضبط المتصفح الخاص بك لعدم قبول ملفات تعريف الارتباط، ولكن هذا سيقيد استخدامك للموقع. يرجى قبول تأكيدنا على أن استخدامنا لملفات تعريف الارتباط لا يحتوي على أي تفاصيل شخصية أو خاصة وخالية من الفيروسات. إذا كنت تريد معرفة المزيد من المعلومات حول ملفات تعريف الارتباط، انتقل إلى <a href=\"http://www.allaboutcookies.org\">http://www.allaboutcookies.org</a> أو لمعرفة كيفية إزالتها من متصفحك، انتقل إلى <a href=\"http://www.allaboutcookies.org/manage-cookies/index.html\">http://www.allaboutcookies.org/manage-cookies/index.html</a>. يستخدم هذا الموقع Google Analytics، وهي خدمة تحليلات ويب مقدمة من شركة Google, Inc. (\"Google\"). يستخدم Google Analytics ملفات تعريف الارتباط، وهي ملفات نصية يتم وضعها على جهاز الكمبيوتر الخاص بك، لمساعدة الموقع على تحليل كيفية استخدام المستخدمين للموقع. سيتم نقل المعلومات التي تم إنشاؤها بواسطة ملف تعريف الارتباط حول استخدامك للموقع (بما في ذلك عنوان IP الخاص بك) وتخزينها بواسطة Google على خوادم في الولايات المتحدة. ستستخدم Google هذه المعلومات لتقييم استخدامك للموقع، وجمع تقارير عن نشاط الموقع لمشغلي الموقع وتقديم خدمات أخرى تتعلق بنشاط الموقع واستخدام الإنترنت. قد تقوم Google أيضًا بنقل هذه المعلومات إلى أطراف ثالثة حيثما يقتضي القانون ذلك، أو حيثما تعالج هذه الأطراف الثالثة المعلومات نيابة عن Google. لن تقوم Google بربط عنوان IP الخاص بك بأي بيانات أخرى تحتفظ بها Google. يمكنك رفض استخدام ملفات تعريف الارتباط عن طريق تحديد الإعدادات المناسبة على متصفحك، ومع ذلك يرجى ملاحظة أنه إذا قمت بذلك فقد لا تتمكن من استخدام الوظائف الكاملة لهذا الموقع. باستخدام هذا الموقع، فإنك توافق على معالجة البيانات عنك بواسطة Google بالطريقة والأغراض الموضحة أعلاه."
        },
        "Security": {
            "Security": "الامان",
            "Description": "لقد وضعنا تدابير تقنية وأمنية مناسبة لمنع الوصول غير المصرح به أو غير القانوني إلى معلوماتك أو فقدانها أو تدميرها أو إتلافها عن طريق الخطأ. عندما نجمع البيانات من خلال الموقع، فإننا نجمع تفاصيلك الشخصية على خادم آمن. نستخدم جدران الحماية على خوادمنا. نحافظ على الضمانات المادية والإلكترونية والإجرائية فيما يتعلق بجمع وتخزين والإفصاح عن معلوماتك. أنت مسؤول عن الحماية من الوصول غير المصرح به إلى كلمة مرورك وجهاز الكمبيوتر الخاص بك."
        },
        "Rights": {
            "YourRights": "حقوقك",
            "Description": "إذا كنت قلقًا بشأن بياناتك، فلديك الحق في طلب الوصول إلى البيانات الشخصية التي قد نحتفظ بها أو نعالجها عنك. لديك الحق في مطالبتنا بتصحيح أي أخطاء في بياناتك مجانًا. في أي مرحلة، لديك أيضًا الحق في مطالبتنا بالتوقف عن استخدام بياناتك الشخصية لأغراض التسويق المباشر."
        }
    },
    "TermsAndConditions": {
        "Header": "الشروط والاحكام",
        "INTRODUCTION": {
            "title": "مقدمة",
            "content": "مرحبًا بكم في موقع <a href=\"http://PriceBee.com\">PriceBee.com</a> (الموقع). تنطبق هذه الشروط والأحكام (\"الشروط والأحكام\") على الموقع، وجميع أقسامه، الشركات التابعة له، والمواقع الإلكترونية التابعة التي تشير إلى هذه الشروط والأحكام.<br> من خلال الوصول إلى الموقع، تؤكد موافقتك على الشروط والأحكام. إذا كنت لا توافق على شروط وأحكام الاستخدام هذه، يجب ألا تستخدم هذا الموقع. يحتفظ الموقع بالحق في تغيير، تعديل، إضافة، أو إزالة جزء من هذه الشروط والأحكام في أي وقت. التغييرات ستكون فعالة عند نشرها على الموقع دون إشعار آخر. يرجى التحقق من هذه الشروط والأحكام بانتظام للحصول على التحديثات. مواصلتك في استخدام الموقع بعد نشر التغييرات على هذه الشروط والأحكام يشكل قبولك لتلك التغييرات."
        },
        "USE_OF_THE_SITE": {
            "title": "استخدام الموقع",
            "content":"<p>أنت إما تبلغ من العمر 18 عامًا على الأقل أو تدخل الموقع تحت إشراف أحد الوالدين أو الوصي القانوني.<br /> نحن نمنحك ترخيصًا غير قابل للنقل وقابل للإلغاء لاستخدام الموقع، بموجب الشروط والأحكام الموصوفة، لغرض استشارة المعلومات المقدمة على الموقع. يحظر الاستخدام التجاري أو الاستخدام نيابة عن أي طرف ثالث، إلا إذا تم السماح به صراحةً من قبلنا مسبقًا. سيؤدي أي خرق لهذه الشروط والأحكام إلى الإلغاء الفوري للترخيص الممنوح في هذه الفقرة دون إشعار مسبق لك.<br /> المحتوى المقدم على هذا الموقع هو لأغراض معلوماتية فقط. تمثيلات المنتجات المعبر عنها على هذا الموقع هي تلك الخاصة بالبائع وليست من صنعنا. الآراء أو الآراء المعبر عنها على هذا الموقع هي آراء الفرد الذي ينشر هذا المحتوى وقد لا تعكس آراءنا.<br /> قد تتطلب بعض الخدمات والميزات المتعلقة التي قد تكون متاحة على الموقع التسجيل أو الاشتراك. إذا اخترت التسجيل أو الاشتراك في أي من هذه الخدمات أو الميزات المتعلقة، فإنك توافق على تقديم معلومات دقيقة وحديثة عن نفسك، وعلى تحديث هذه المعلومات بسرعة في حالة حدوث أي تغييرات. كل مستخدم للموقع هو المسؤول الوحيد عن الحفاظ على كلمات المرور وغيرها من معرفات الحساب آمنة ومأمونة. صاحب الحساب هو المسؤول بالكامل عن جميع الأنشطة التي تحدث تحت كلمة المرور أو الحساب. علاوة على ذلك، يجب عليك إبلاغنا بأي استخدام غير مصرح به لكلمة مرورك أو حسابك. لن يكون الموقع مسؤولاً أو ملزمًا، بشكل مباشر أو غير مباشر، بأي شكل من الأشكال عن أي خسارة أو ضرر من أي نوع يحدث نتيجة، أو فيما يتعلق، بفشلك في الامتثال لهذا القسم.<br /> خلال عملية التسجيل توافق على تلقي رسائل البريد الإلكتروني الترويجية من الموقع. يمكنك لاحقًا إلغاء الاشتراك في تلقي هذه الرسائل الترويجية بالنقر على الرابط الموجود في أسفل أي بريد إلكتروني ترويجي.</p><p>أي نزاع أو مطالبة تنشأ عن أو فيما يتعلق بهذا الموقع سيتم تنظيمه وتفسيره وفقًا لقوانين الإمارات العربية المتحدة. الإمارات العربية المتحدة هي بلد الإقامة لدينا. يُمنع على القُصّر الذين تقل أعمارهم عن 18 عامًا التسجيل كمستخدم لهذا الموقع ولا يُسمح لهم بالتعامل أو استخدام الموقع. إذا قمت بإجراء دفعة لمنتجاتنا أو خدماتنا على موقعنا، فسيتم تقديم التفاصيل التي يُطلب منك تقديمها مباشرة إلى مزود الدفع لدينا عبر اتصال آمن. يجب على حامل البطاقة الاحتفاظ بنسخة من سجلات المعاملات وسياسات التاجر والقواعد.</p><p>ستتم عمليات الاسترداد فقط من خلال طريقة الدفع الأصلية. نقبل الدفعات عبر الإنترنت باستخدام بطاقات الائتمان / الخصم من فيزا وماستركارد بالدرهم الإماراتي (أو أي عملة أخرى متفق عليها).</p><p>يستخدم موقع PriceBee خدمات YouTube API لتوفير مقاطع فيديو لمراجعات المنتجات للمستخدمين."

        },
        "USER_SUBMISSIONS": {
            "title": "تقديمات المستخدمين",
            "content": "أي شيء تقدمه إلى الموقع و/أو تقدمه لنا، بما في ذلك ولكن لا يقتصر على، الأسئلة، والمراجعات، والتعليقات، والاقتراحات (جميعا، \"التقديمات\") ستصبح ملكًا لنا بالكامل وحصريًا ولا يجب إرجاعها إليك. بالإضافة إلى الحقوق المطبقة على أي تقديم، عندما تنشر تعليقات أو مراجعات على الموقع، فإنك تمنحنا أيضًا الحق في استخدام الاسم الذي تقدمه، في اتصال بمثل هذه المراجعة، التعليق، أو المحتوى الآخر. لا يجوز لك استخدام عنوان بريد إلكتروني زائف، أو التظاهر بأنك شخص آخر غيرك أو تضليلنا أو أطراف ثالثة بشأن أصل أي تقديمات. قد نقوم، ولكن ليس علينا أن نكون ملزمين بذلك، بإزالة أو تحرير أي تقديمات."
        },
        "MERCHANTS": {
            "title": "التجار",
            "content": "يقدم الموقع معلومات على أفضل جهد ممكن. ومع ذلك، لا يتحمل الموقع أي مسؤولية عن دقة المعلومات التي يقدمها ولا يمكن محاسبته على أي مطالبات من الأطراف الثالثة أو خسائر أي أضرار. وبشكل خاص، كتاجر يتعاون مع الموقع، فإنك تقر بأن المعلومات بما في ذلك ولكن لا تقتصر على الأسعار، والصور، وأسماء العلامات التجارية، وأسماء المنتجات ومعلومات التسليم قد لا تكون في بعض الأحيان دقيقة."
        },
        "TRADEMARKS_AND_COPYRIGHTS": {
            "title": "العلامات التجارية وحقوق النشر",
            "content": "جميع حقوق الملكية الفكرية، سواء كانت مسجلة أم غير مسجلة، في الموقع، ومحتويات المعلومات على الموقع وكل تصميم الموقع، بما في ذلك، على سبيل المثال لا الحصر، النصوص، والرسومات، والبرمجيات، والصور، والفيديو، والموسيقى، والصوت، واختيارهم وترتيبهم، وجميع التجميعات البرمجية، والشفرة المصدرية الأساسية والبرمجيات ستظل ملكيتنا. كل محتويات الموقع محمية أيضًا بحقوق النشر كعمل جماعي بموجب قوانين حقوق النشر في مصر والمعاهدات الدولية. كل الحقوق محفوظة."
        },
        "APPLICABLE_LAW_AND_JURISDICTION": {
            "title": "القانون المعمول به والاختصاص القضائي",
            "content": "يجب تفسير هذه الشروط والأحكام وفقًا للقوانين السارية في مصر. يوافق كل طرف هنا على تقديم نفسه لاختصاص محاكم مصر والتنازل عن أي اعتراضات تستند على المكان."
        },
        "ARBITRATION": {
            "title": "التحكيم",
            "content": "سيُحال أي خلاف أو مطالبة أو نزاع ينشأ عن أو يتعلق بهذه الشروط والأحكام إلى التحكيم الخاص والسري النهائي أمام محكم واحد يُعقد في مصر باللغة الإنجليزية وفقًا لقانون مصر بموجب قواعد التوفيق التجاري والتحكيم لعام 1994 (مصر)، على التوالي، كما تم تعديلها أو استبدالها أو إعادة تشريعها من وقت لآخر. يجب أن يكون المحكم شخصًا مدربًا قانونيًا ولديه خبرة في مجال تكنولوجيا المعلومات في مصر ويكون مستقلاً عن أي من الطرفين. على الرغم من ما سبق، يحتفظ الموقع بالحق في ملاحقة حماية حقوق الملكية الفكرية والمعلومات السرية من خلال الإجراءات الإنفاذية الأخرى المنصفة عبر المحاكم."
        },
        "TERMINATION": {
            "title": "الإنهاء",
            "content": "بالإضافة إلى أي حلول قانونية أو إكويتابل أخرى، قد نقوم، دون إشعار مسبق لك، بإنهاء الشروط والأحكام على الفور أو إلغاء أي أو كل حقوقك الممنوحة بموجب الشروط والأحكام. عند أي إنهاء لهذه الاتفاقية، يجب عليك التوقف على الفور عن جميع الوصول إلى واستخدام الموقع وسنقوم، بالإضافة إلى أي حلول قانونية أو إكويتابل أخرى، بإلغاء جميع كلمة المرور وتحديد الهوية الصادرة لك وإنكار الوصول إلى واستخدام هذا الموقع كليًا أو جزئيًا. لن يؤثر أي إنهاء لهذا الاتفاق على الحقوق والالتزامات المتبقية (بما في ذلك على سبيل المثال لا الحصر، الالتزامات المالية) للأطراف الناشئة قبل تاريخ الإنهاء. علاوة على ذلك، فإنك توافق على أن الموقع لن تكون مسؤولة تجاهك أو تجاه أي شخص آخر نتيجة لأي تعليق أو إنهاء من هذا القبيل. إذا كنت غير راضٍ عن الموقع أو عن أي شروط أو أحكام أو قواعد أو سياسات أو إرشادات، فإن معالجتك الوحيدة والحصرية هي التوقف عن استخدام الموقع."
        },
        "CANCELLATION_REPLACEMENT_POLICY": {
            "title": "سياسة الإلغاء والاستبدال",
            "content": "يمكن للمتاجر إلغاء اتفاقها على القائمة مع الموقع في أي وقت من الأوقات عن طريق إرسال بريد إلكتروني إلى مدير الحساب الخاص بها. سيكون الإلغاء نافذًا في غضون 48 ساعة من استلام البريد الإلكتروني."
        }
    },
    "Contact":"<div class=\"my-2\"><h1>كيف يمكننا مساعدتك اليوم؟</h1><p>لا تتردد في الاتصال بنا مباشرة إذا كان لديك أي استفسارات بخصوص الإقامة، نحن نود أن تقيم معنا. <br /><br />قم بملء بياناتك الشخصية ودعنا نتواصل معك. <br />عادةً ما يجيب فريق الدعم في غضون يوم عمل واحد، حتى لا تضطر إلى الانتظار. أو اتصل بنا مباشرة عبر الهاتف.</p></div><div class=\"my-2\"><h3>اتصل بنا</h3><p>العنوان <br /><span>1234 شارع الرئيسي، المنصورة، مصر</span></p><p>الهاتف <br /><span>+20 110 260 0266</span></p><p>البريد الإلكتروني <br /><span>abdullah.moahmed99&#64;gmail.com</span></p></div>"




}
